/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Amber" = "アンバー";

/* No comment provided by engineer. */
"Black" = "黒";

/* No comment provided by engineer. */
"Blue" = "青";

/* No comment provided by engineer. */
"Blue Grey" = "ブルーグレー";

/* No comment provided by engineer. */
"Brown" = "茶色";

/* No comment provided by engineer. */
"Cyan" = "シアン";

/* No comment provided by engineer. */
"Deep Orange" = "ディープオレンジ";

/* No comment provided by engineer. */
"Deep Purple" = "ディープパープル";

/* No comment provided by engineer. */
"Green" = "緑";

/* No comment provided by engineer. */
"Grey" = "グレー";

/* No comment provided by engineer. */
"Indigo" = "インディゴ";

/* No comment provided by engineer. */
"Light Blue" = "ライトブルー";

/* No comment provided by engineer. */
"Light Green" = "ライトグリーン";

/* No comment provided by engineer. */
"Lime" = "ライム";

/* No comment provided by engineer. */
"Orange" = "オレンジ";

/* No comment provided by engineer. */
"Pink" = "ピンク";

/* No comment provided by engineer. */
"Purple" = "紫";

/* No comment provided by engineer. */
"Red" = "赤";

/* No comment provided by engineer. */
"Teal" = "ティール";

/* No comment provided by engineer. */
"Yellow" = "黄色";
